Repository: yeelam-gordon/intelligent-terminal
Catalog: src/cascadia/TerminalApp/Resources/*/Resources.resw
Source language: en_us
Languages: af_za, am_et, ar_sa, as_in, az_latn_az, bg_bg, bn_in, bs_latn_ba, ca_es, ca_es_valencia, cs_cz, cy_gb, da_dk, el_gr, es_es, et_ee, eu_es, fa_ir, fi_fi, fil_ph, fr_fr, ga_ie, gd_gb, gl_es, gu_in, he_il, hi_in, hu_hu, hy_am, id_id, is_is, it_it, ja_jp, ka_ge, kk_kz, km_kh, kn_in, ko_kr, kok_in, lb_lu, lo_la, lt_lt, lv_lv, mi_nz, mk_mk, ml_in, mr_in, ms_my, mt_mt, ne_np, nl_nl, nn_no, or_in, pa_in, pl_pl, pt_br, pt_pt, quz_pe, ro_ro, sk_sk, sl_si, sq_al, sr_cyrl_rs, sr_latn_rs, sv_se, ta_in, te_in, th_th, tr_tr, ug_cn, uk_ua, ur_pk, uz_latn_uz, vi_vn, zh_tw

# InitialJsonParseErrorText
source: Settings could not be loaded from file. Check for syntax errors, including trailing commas.
es_es: No se pudo cargar la configuración desde el archivo. Comprueba si hay errores de sintaxis, como comas finales.
fr_fr: Les paramètres n’ont pas pu être chargés à partir du fichier. Rechercher les erreurs de syntaxe, y compris les virgules de fin.
it_it: Impossibile caricare le impostazioni dal file. Verifica la presenza di errori di sintassi, incluse le virgole finali.
ja_jp: ファイルから設定を読み込むことができませんでした。末尾のコンマを含めて構文エラーを確認してください。
ko_kr: 파일에서 설정을 로드하지 못했습니다. 후행 쉼표를 포함하여 구문 오류가 있는지 확인합니다.
pt_br: Não foi possível carregar as configurações do arquivo. Verifique se há erros de sintaxe, incluindo vírgulas à direita.
sr_cyrl_rs: Подешавања нису могла да се учитају из фајла. Проверите има ли синтаксних грешака, укључујући запете на крају реда.
uk_ua: Не вдалося завантажити налаштування з файлу. Перевірте синтаксичні помилки, включно з комами в кінці.
zh_tw: 無法從檔案載入設定。檢查包含後置逗號的語法錯誤。

# MissingDefaultProfileText
source: Could not find your default profile in your list of profiles - using the first profile. Check to make sure the "defaultProfile" matches the GUID of one of your profiles.
es_es: No se encontró el perfil predeterminado en la lista de perfiles. se está usando el primer perfil. Asegúrese de que "defaultProfile" coincide con el GUID de uno de sus perfiles.
fr_fr: Impossible de trouver votre profil par défaut dans votre liste de profils, à l’aide du premier profil. Assurez-vous que la "defaultProfile" correspond au GUID d’un de vos profils.
it_it: Non è stato possibile trovare il profilo predefinito nell'elenco dei profili. verrà utilizzato il primo profilo. Verificare che "defaultProfile" corrisponda al GUID di uno dei profili.
ja_jp: (最初のプロファイルを使用している) プロファイルの一覧で、既定のプロファイルが見つかりませんでした。"defaultProfile" がいずれかのプロファイルの GUID と一致していることをご確認ください。
ko_kr: 첫 번째 프로필을 사용하여 프로필 목록에서 기본 프로필을 찾을 수 없습니다. "defaultProfile"이 프로필 중 하나의 GUID와 일치하는지 확인합니다.
pt_br: Não foi possível encontrar o seu perfil padrão na sua lista de perfis usando o primeiro perfil. Verifique se o "defaultProfile" corresponde ao GUID de um dos seus perfis.
sr_cyrl_rs: У листи профила није могао да се пронађе ваш подразумевани профил - користи се први профил. Проверите да ли се "defaultProfile" подудара са GUID неког од ваших профила.
uk_ua: Не вдалося знайти типовий профіль у вашому списку профілів - використовуючи перший профіль. Переконайтеся, що "defaultProfile" відповідає GUID одного з ваших профілів.
zh_tw: 在您的配置檔案清單中找不到您的預設設定檔-正在使用第一個設定檔。請確認 "defaultProfile" 符合您設定檔的 GUID。

# DuplicateProfileText
source: Found multiple profiles with the same GUID in your settings file - ignoring duplicates. Make sure each profile's GUID is unique.
es_es: Se han encontrado varios perfiles con el mismo GUID en el archivo de configuración, lo que omite los duplicados. Asegúrate de que el GUID de cada perfil es único.
fr_fr: Plusieurs profils trouvés avec le même GUID ont été détectés dans votre fichier de paramètres : les doublons sont ignorés. Assurez-vous que le GUID de chaque profil est unique.
it_it: Sono stati trovati più profili con lo stesso GUID nel file di impostazioni. i duplicati verranno ignorati. Verificare che il GUID di ogni profilo sia univoco.
ja_jp: 設定ファイルに同じ GUID を持つ複数のプロファイルが見つかりました-重複は無視されます。各プロファイルの GUID が一意であることを確認してください。
ko_kr: 설정 파일에서 동일한 GUID의 프로필이 여러 개 발견되었습니다. 중복된 항목을 무시합니다. 각 프로필의 GUID가 고유한 지 확인합니다.
pt_br: Foram encontrados vários perfis com o mesmo GUID no arquivo de configurações, ignorando as duplicatas. Certifique-se de que o GUID de cada perfil seja exclusivo.
sr_cyrl_rs: У вашем фајлу подешавања је пронађено више профила са истим GUID - дупликати се игноришу. Обезбедите да је GUID сваког профила јединствен.
uk_ua: У вашому файлі налаштувань знайдено кілька профілів із однаковим GUID, дублікати ігноруються. Переконайтеся, що GUID кожного профілю є унікальним.
zh_tw: 在您的設定檔中找到多個具有相同 GUID 的設定檔-忽略重複專案。請確定每個設定檔的 GUID 都是唯一的。

# UnknownColorSchemeText
source: Found a profile with an invalid "colorScheme". Defaulting that profile to the default colors. Make sure that when setting a "colorScheme", the value matches the "name" of a color scheme in the "schemes" list.
es_es: Se encontró un perfil con un "colorScheme" no válido. Cambiando el perfil a los colores predeterminados. Asegúrate de que, al establecer "colorScheme", el valor coincide con el "name" de una combinación de colores de la lista "schemes".
fr_fr: Profil détecté avec un "colorScheme" non valide. Par défaut, ce profil est défini sur les couleurs par défaut. Assurez-vous que lorsque vous définissez un "colorScheme", la valeur correspond au "name" d’un modèle de couleurs dans la liste "schemes".
it_it: Trovato un profilo con "colorScheme" non valido. Impostare il profilo sui colori predefiniti. Assicurarsi che, quando si imposta una "colorScheme", il valore corrisponda al "name" di una combinazione di colori nell'elenco "schemes".
ja_jp: 無効な "colorScheme" を含むプロファイルが見つかりました。そのプロファイルを既定の色に設定します。"colorScheme" を設定するときに、この値が "schemes" リストの配色の "name" と一致することを確認してください。
ko_kr: 잘못된 "colorScheme" 프로필을 찾았습니다. 해당 프로필을 기본 색상으로 설정합니다. "colorScheme" 을 설정할 때 값이 "schemes" 목록의 색상 구성표의 "name" 과 일치하는지 확인합니다.
pt_br: Foi encontrado um perfil com um "colorScheme" inválido. Padronize esse perfil com as cores padrão. Certifique-se de que ao definir um "colorScheme", o valor corresponda ao "name" de um esquema de cores na lista "schemes".
sr_cyrl_rs: Пронађен је профил са неисправном вредности "colorScheme". Тај профил ће користити подразумеване боје. Када постављате "colorScheme", будите сигурни да се вредност подудара са вредности "name" профила боја у "schemes" листи.
uk_ua: Знайдено профіль із недійсною "colorScheme". Застосовано типові кольори для цього профілю. Переконайтеся, що під час налаштування "colorScheme" значення відповідає "name" колірної схеми у списку "schemes".
zh_tw: 找到含有無效「"colorScheme"」的設定檔。將該設定檔預設為預設色彩。設定「"colorScheme"」時，請確認這個值符合「"schemes"」清單中色彩配置的「"name"」。

# NoProfilesText
source: No profiles were found in your settings.
es_es: No se encontraron perfiles en la configuración.
fr_fr: Aucun profil n’a été trouvé dans vos paramètres.
it_it: Non sono stati trovati profili nelle impostazioni.
ja_jp: 設定でプロファイルが見つかりませんでした。
ko_kr: 설정에 프로필이 없습니다.
pt_br: Nenhum perfil foi encontrado nas suas configurações.
sr_cyrl_rs: У вашим подешавањима није пронађен ниједан профил.
uk_ua: У ваших налаштуваннях не знайдено жодного профілю.
zh_tw: 在您的設定中找不到設定檔。

# AllProfilesHiddenText
source: All profiles were hidden in your settings. You must have at least one non-hidden profile.
es_es: Todos los perfiles están ocultos en la configuración. Debes tener al menos un perfil no oculto.
fr_fr: Tous les profils ont été masqués dans vos paramètres. Vous devez avoir au moins un profil non masqué.
it_it: Tutti i profili erano nascosti nelle impostazioni. Devi visualizzare almeno un profilo.
ja_jp: すべてのプロファイルが設定で非表示になっています。表示されているプロファイルが少なくとも 1 つ必要です。
ko_kr: 사용자 설정에서 모든 프로필이 숨김 상태입니다. 숨김 상태가 아닌 프로필이 하나 이상이어야 합니다.
pt_br: Todos os perfis foram ocultados nas suas configurações. Você deve ter pelo menos um perfil não oculto.
sr_cyrl_rs: У вашим подешавањима су сви профили скривени. Морате да имате барем један профил који није сакривен.
uk_ua: Усі профілі є прихованими у ваших налаштуваннях. Ви повинні мати принаймні один неприхований профіль.
zh_tw: 在您的設定中，所有的設定檔都被隱藏了。您必須至少有一個非隱藏的設定檔。

# ReloadJsonParseErrorText
source: Settings could not be reloaded from file. Check for syntax errors, including trailing commas.
es_es: La configuración no se pudo volver a cargar desde el archivo. Comprueba si hay errores de sintaxis, como comas finales.
fr_fr: Impossible de recharger les paramètres à partir du fichier. Recherchez les erreurs de syntaxe, y compris les virgules de fin.
it_it: Impossibile ricaricare le impostazioni dal file. Controlla la presenza di errori di sintassi, tra cui virgole finali.
ja_jp: ファイルから設定を再読み込みできませんでした。末尾のコンマを含む構文エラーを確認します。
ko_kr: 파일에서 설정을 다시 로드할 수 없습니다. 후행 쉼표를 포함 하 여 구문 오류가 있는지 확인 합니다.
pt_br: Não foi possível recarregar as configurações do arquivo. Verifique se há erros de sintaxe, incluindo vírgulas à direita.
sr_cyrl_rs: Подешавања нису могла поново да се учитају из фајла. Проверите има ли синтаксних грешака, укључујући запете на крају реда.
uk_ua: Не вдалося перезавантажити налаштування з файлу. Перевірте синтаксичні помилки, включно з комами в кінці.
zh_tw: 無法從檔案重新載入設定。檢查包含後置逗號的語法錯誤。

# UsingDefaultSettingsText
source: Temporarily using the Windows Terminal default settings.
es_es: Usando temporalmente la configuración predeterminada de Terminal Windows.
fr_fr: Utiliser temporairement les paramètres par défaut de terminal Windows.
it_it: Impostazioni predefinite del Terminale Windows temporaneamente in uso.
ja_jp: Windows ターミナルの既定の設定を一時的に使用しています。
ko_kr: Windows 터미널 기본 설정을 일시적으로 사용합니다.
pt_br: Temporariamente usando as configurações padrão do terminal do Windows.
sr_cyrl_rs: Привремено се користе подразумевана подешавања апликације Windows Терминал.
uk_ua: Тимчасово використовуються стандартні налаштування терміналу Windows.
zh_tw: 暫時使用 Windows 終端機預設設定。

# InitialJsonParseErrorTitle
source: Failed to load settings
es_es: Error al cargar configuración
fr_fr: Échec du chargement des paramètres
it_it: Non è stato possibile caricare le impostazioni
ja_jp: 設定を読み込めませんでした
ko_kr: 설정을 로드하지 못했습니다.
pt_br: Falha ao carregar as configurações
sr_cyrl_rs: Није успело учитавање подешавања
uk_ua: Не вдалося завантажити налаштування
zh_tw: 無法載入設定

# SettingsValidateErrorTitle
source: Encountered errors while loading user settings
es_es: Se detectaron errores al cargar la configuración de usuario
fr_fr: Erreurs rencontrées lors du chargement des paramètres utilisateur
it_it: Si sono verificati errori durante il caricamento delle impostazioni utente
ja_jp: ユーザー設定の読み込み中にエラーが発生しました
ko_kr: 사용자 설정을 로드하는 동안 오류가 발생했습니다.
pt_br: Erros encontrados durante o carregamento das configurações do usuário
sr_cyrl_rs: Наишло се на грешке током учитавања корисничких подешавања
uk_ua: Під час завантаження налаштувань користувача виникли помилки
zh_tw: 載入使用者設定時發生錯誤

# KeyboardServiceWarningText
source: The "{0}" isn't running on your machine. This can prevent the Terminal from receiving keyboard input.
es_es: El "{0}" no se está ejecutando en el equipo. Esto puede impedir que el terminal reciba entradas del teclado.
fr_fr: Le "{0}" n’est pas en cours d’exécution sur votre ordinateur. Cela peut empêcher le terminal de recevoir l’entrée au clavier.
it_it: Il "{0}" non è in esecuzione nel computer. Ciò può impedire al terminale di ricevere l'input da tastiera.
ja_jp: "{0}" がお使いのマシンで実行されていません。 これにより、ターミナルがキーボード入力を受信できなくなる可能性があります。
ko_kr: "{0}" 컴퓨터에서 실행되고 있지 않습니다. 단자가 키보드 입력을 수신할 수 없게 됩니다.
pt_br: O "{0}" não está sendo executado no seu computador. Isso pode impedir que o terminal receba entrada de teclado.
sr_cyrl_rs: „{0}” се не извршава на вашој машини. Због тога Терминал можда неће моћи да прима улаз са тастатуре.
uk_ua: "{0}" не працює на вашому ПК. Це може перешкодити терміналу отримувати введення з клавіатури.
zh_tw: "{0}" 未在您的電腦上執行。這可能會讓終端機無法接收鍵盤輸入。

# ReloadJsonParseErrorTitle
source: Failed to reload settings
es_es: No se pudo volver a cargar la configuración
fr_fr: Échec du rechargement des paramètres
it_it: Non è stato possibile ricaricare le impostazioni
ja_jp: 設定を再読み込みできませんでした
ko_kr: 설정을 다시 로드하지 못했습니다.
pt_br: Falha ao carregar as configurações
sr_cyrl_rs: Није успело поновно учитавање подешавања
uk_ua: Не вдалося перезавантажити налаштування
zh_tw: 無法重新載入設定

# AboutMenuItem
source: About
es_es: Acerca de
fr_fr: À propos de
it_it: Informazioni
ja_jp: バージョン情報
ko_kr: 정보
pt_br: Sobre
sr_cyrl_rs: О програму
uk_ua: Про програму
zh_tw: 關於

# SettingsMenuItem
source: Settings
es_es: Configuración
fr_fr: Paramètres
it_it: Impostazioni
ja_jp: 設定
ko_kr: 설정
pt_br: Configurações
sr_cyrl_rs: Подешавања
uk_ua: Налаштування
zh_tw: 設定

source: Multiple panes
es_es: Varios paneles
fr_fr: Volets multiples
it_it: Più riquadri
ja_jp: 複数ペイン
ko_kr: 여러 창
pt_br: Vários painéis
sr_cyrl_rs: Више панела
uk_ua: Кілька панелей
zh_tw: 多個窗格

# TabCloseSubMenu
source: Close
ca_es: Tanca
es_es: Cerrar
fr_fr: Fermer
it_it: Chiudi
ja_jp: 閉じる
ko_kr: 닫기
ml_in: അടയ്ക്കുക
pt_br: Fechar
sr_cyrl_rs: Затвори
uk_ua: Закрити
zh_tw: 關閉

# TabMoveSubMenu
source: Move tab
ca_es: Mou la pestanya
es_es: Mover pestaña
fr_fr: Déplacer l’onglet
it_it: Sposta scheda
ja_jp: タブの移動
ko_kr: 탭 이동
ml_in: ടാബ് നീക്കുക
pt_br: Mover guia
sr_cyrl_rs: Премести картицу
uk_ua: Перемістити вкладку
zh_tw: 移動索引標籤

# TabCloseAfter
source: Close tabs to the right
ca_es: Tanca les pestanyes de la dreta
es_es: Cerrar las pestañas de la derecha
fr_fr: Fermer les onglets à droite
it_it: Chiudi schede a destra
ja_jp: タブを右側に閉じる
ko_kr: 오른쪽에 있는 탭 닫기
ml_in: വലതുവശത്തുള്ള ടാബുകൾ അടയ്ക്കുക
pt_br: Fechar guias à direita
sr_cyrl_rs: Затвори картице на десној страни
uk_ua: Закрити вкладки праворуч
zh_tw: 關閉右側的索引標籤

# TabCloseBelow
source: Close tabs below
ca_es: Tanca les pestanyes de sota
it_it: Chiudi schede sottostanti
ml_in: താഴെയുള്ള ടാബുകൾ അടയ്ക്കുക
pt_br: Fechar guias abaixo

# VerticalTabsCollapsePane
source: Collapse sidebar
ca_es: Redueix la barra lateral
it_it: Comprimi barra laterale
ml_in: സൈഡ്ബാർ ചുരുക്കുക
pt_br: Recolher barra lateral

# VerticalTabsExpandPane
source: Expand sidebar
ca_es: Expandeix la barra lateral
it_it: Espandi barra laterale
ml_in: സൈഡ്ബാർ വികസിപ്പിക്കുക
pt_br: Expandir barra lateral

# VerticalTabsExpandGroup
source: Expand tab group
ca_es: Expandeix el grup de pestanyes
it_it: Espandi gruppo di schede
ml_in: ടാബ് ഗ്രൂപ്പ് വികസിപ്പിക്കുക
pt_br: Expandir grupo de guias

# VerticalTabsCollapseGroup
source: Collapse tab group
ca_es: Redueix el grup de pestanyes
it_it: Comprimi gruppo di schede
ml_in: ടാബ് ഗ്രൂപ്പ് ചുരുക്കുക
pt_br: Recolher grupo de guias

# VerticalTabsFallbackTabTitle
source: Tab
ca_es: Pestanya
it_it: Scheda
ml_in: ടാബ്
pt_br: Guia

# VerticalTabsHeader.Text
source: Tabs
ca_es: Pestanyes
it_it: Schede
ml_in: ടാബുകൾ
pt_br: Guias

source: Search tabs
ca_es: Cerca pestanyes
it_it: Cerca schede
ml_in: ടാബുകൾ തിരയുക
pt_br: Pesquisar guias

# VerticalTabsSearchButton.[using:Windows.UI.Xaml.Controls]ToolTipService.ToolTip
source: Search tabs
ca_es: Cerca pestanyes
it_it: Cerca schede
ml_in: ടാബുകൾ തിരയുക
pt_br: Pesquisar guias

# VerticalTabsSearchBox.PlaceholderText
source: Search tabs
ca_es: Cerca pestanyes
it_it: Cerca schede
ml_in: ടാബുകൾ തിരയുക
pt_br: Pesquisar guias

source: Sidebar display options
ca_es: Opcions de visualització de la barra lateral
it_it: Filtra schede
ml_in: സൈഡ്ബാർ പ്രദർശന ഓപ്ഷനുകൾ
pt_br: Filtrar guias

# VerticalTabsFilterButton.[using:Windows.UI.Xaml.Controls]ToolTipService.ToolTip
source: Sidebar display options
ca_es: Opcions de visualització de la barra lateral
it_it: Filtra schede
ml_in: സൈഡ്ബാർ പ്രദർശന ഓപ്ഷനുകൾ
pt_br: Filtrar guias

# VerticalTabsFilterSection.Text
source: Show
ca_es: Mostra
it_it: Filtro
ml_in: കാണിക്കുക
pt_br: Filtro

# VerticalTabsFilterAllTabs.Text
source: All tabs
ca_es: Totes les pestanyes
it_it: Tutte le schede
ml_in: എല്ലാ ടാബുകളും
pt_br: Todas as guias

# VerticalTabsFilterAgentsOnly.Text
source: Agents only
ca_es: Només agents
it_it: Solo agenti
ml_in: ഏജന്റുകൾ മാത്രം
pt_br: Somente agentes

# VerticalTabsMetadataSection.Text
source: Tab metadata
ca_es: Metadades de la pestanya
it_it: Metadati della scheda
ml_in: ടാബ് മെറ്റാഡാറ്റ
pt_br: Metadados da guia

# VerticalTabsMetadataAgentStatus.Text
source: Agent status
ca_es: Estat d'agent
it_it: Stato dell'agente
ml_in: ഏജൻ്റ് നില
pt_br: Status do agente

# VerticalTabsMetadataWorkingDirectory.Text
source: Current working directory
ca_es: Directori de treball actual
it_it: Directory di lavoro corrente
ml_in: നിലവിലെ പ്രവർത്തന ഡയറക്ടറി
pt_br: Diretório de trabalho atual

# VerticalTabsMetadataRepository.Text
source: Git repository
ca_es: Repositori Git
it_it: Archivio Git
ml_in: Git ശേഖരം
pt_br: Repositório Git

# VerticalTabsMetadataBranch.Text
source: Git branch
ca_es: Branca Git
it_it: Ramo Git
ml_in: Git ശാഖ
pt_br: Ramo Git

# VerticalTabsMetadataChanges.Text
source: Git changes
ca_es: Git canvia
it_it: Git cambia
ml_in: Git മാറ്റങ്ങൾ
pt_br: Mudanças no Git

# VerticalTabsFilterStatusSingle
source: Showing 1 agent session
ca_es: Es mostra 1 sessió d'agent
it_it: Visualizzazione di 1 sessione agente
ml_in: 1 ഏജന്റ് സെഷൻ കാണിക്കുന്നു
pt_br: Mostrando 1 sessão de agente

# VerticalTabsFilterStatusPlural
source: Showing {0} agent sessions
ca_es: Es mostren {0} sessions d'agent
it_it: Visualizzazione di {0} sessioni agente
ml_in: {0} ഏജന്റ് സെഷനുകൾ കാണിക്കുന്നു
pt_br: Mostrando {0} sessões de agente

source: Current tab is hidden by this filter
ca_es: La pestanya actual està amagada per aquest filtre
it_it: La scheda corrente è nascosta da questo filtro
ml_in: നിലവിലെ ടാബ് ഈ ഫിൽട്ടർ മറച്ചിരിക്കുന്നു
pt_br: A guia atual está oculta por este filtro

source: Show all tabs
ca_es: Mostra totes les pestanyes
it_it: Mostra tutte le schede
ml_in: എല്ലാ ടാബുകളും കാണിക്കുക
pt_br: Mostrar todas as guias

# VerticalTabsFilterShowAll.[using:Windows.UI.Xaml.Controls]ToolTipService.ToolTip
source: Show all tabs
ca_es: Mostra totes les pestanyes
it_it: Mostra tutte le schede
ml_in: എല്ലാ ടാബുകളും കാണിക്കുക
pt_br: Mostrar todas as guias

source: Agents
it_it: Agenti AI
ml_in: ഏജന്റുകൾ
pt_br: Agentes

# VerticalTabsHistoryButton.[using:Windows.UI.Xaml.Controls]ToolTipService.ToolTip
source: Agents
it_it: Agenti AI
ml_in: ഏജന്റുകൾ
pt_br: Agentes

# VerticalTabsHistoryHeader.Text
source: Agents
it_it: Agenti AI
ml_in: ഏജന്റുകൾ
pt_br: Agentes

source: Close Agents view
ca_es: Tanca la vista d'agents
it_it: Chiudi la vista degli agenti AI
ml_in: ഏജന്റുകളുടെ കാഴ്ച അടയ്ക്കുക
pt_br: Fechar a exibição de agentes

# VerticalTabsHistorySearchBox.PlaceholderText
source: Search agent session
ca_es: Cerca sessions d'agent
it_it: Cerca sessioni agente
ml_in: ഏജന്റ് സെഷനുകൾ തിരയുക
pt_br: Pesquisar sessões de agente

source: Search agent session
ca_es: Cerca sessions d'agent
it_it: Cerca sessioni agente
ml_in: ഏജന്റ് സെഷനുകൾ തിരയുക
pt_br: Pesquisar sessões de agente

# VerticalTabsHistoryCurrentSession
source: Current session
ca_es: Sessió actual
it_it: Sessione corrente
ml_in: നിലവിലെ സെഷൻ
pt_br: Sessão atual

# VerticalTabsHistoryEmpty
source: No agent sessions found.
ca_es: No s'ha trobat cap sessió d'agent.
it_it: Nessuna sessione agente trovata.
ml_in: ഏജന്റ് സെഷനുകളൊന്നും കണ്ടെത്തിയില്ല.
pt_br: Nenhuma sessão de agente encontrada.

# VerticalTabsHistoryNoMatches
source: No matching agent sessions.
ca_es: No hi ha cap sessió d'agent que coincideixi.
it_it: Nessuna sessione agente corrispondente.
ml_in: പൊരുത്തപ്പെടുന്ന ഏജന്റ് സെഷനുകളൊന്നുമില്ല.
pt_br: Nenhuma sessão de agente correspondente.

# VerticalTabsHistoryLoadError
source: Unable to load agent sessions.
ca_es: No s'han pogut carregar les sessions d'agent.
it_it: Impossibile caricare le sessioni agente.
ml_in: ഏജന്റ് സെഷനുകൾ ലോഡ് ചെയ്യാനായില്ല.
pt_br: Não foi possível carregar as sessões do agente.

# VerticalTabsHistoryInvalidResponse
source: Unable to load agent sessions: invalid response.
ca_es: No s'han pogut carregar les sessions d'agent: resposta no vàlida.
it_it: Impossibile caricare le sessioni agente: risposta non valida.
ml_in: ഏജന്റ് സെഷനുകൾ ലോഡ് ചെയ്യാനായില്ല: അസാധുവായ പ്രതികരണം.
pt_br: Não foi possível carregar as sessões do agente: resposta inválida.

# VerticalTabsHistoryActivationError
source: Unable to activate the selected session.
ca_es: No s'ha pogut activar la sessió seleccionada.
it_it: Impossibile attivare la sessione selezionata.
ml_in: തിരഞ്ഞെടുത്ത സെഷൻ സജീവമാക്കാനായില്ല.
pt_br: Não foi possível ativar a sessão selecionada.

# VerticalTabsHistoryLiveAgentTitleFormat
source: {0} agent session
ca_es: Sessió d'agent de {0}
it_it: Sessione agente {0}
ml_in: {0} ഏജന്റ് സെഷൻ
pt_br: Sessão de agente do {0}

# CompactNewTabButton.[using:Windows.UI.Xaml.Automation]AutomationProperties.Name
source: New tab
ca_es: Pestanya nova
it_it: Nuova scheda
ml_in: പുതിയ ടാബ്
pt_br: Nova guia

# CompactNewTabButton.[using:Windows.UI.Xaml.Controls]ToolTipService.ToolTip
source: New tab
ca_es: Pestanya nova
it_it: Nuova scheda
ml_in: പുതിയ ടാബ്
pt_br: Nova guia

source: New tab menu
ca_es: Menú de pestanya nova
it_it: Menu nuova scheda
ml_in: പുതിയ ടാബ് മെനു
pt_br: Menu de nova guia

# CompactNewTabMenuButton.[using:Windows.UI.Xaml.Controls]ToolTipService.ToolTip
source: New tab menu
ca_es: Menú de pestanya nova
it_it: Menu nuova scheda
ml_in: പുതിയ ടാബ് മെനു
pt_br: Menu de nova guia

# TabCloseOther
source: Close other tabs
ca_es: Tanca les altres pestanyes
es_es: Cerrar otras pestañas
fr_fr: Fermer les autres onglets
it_it: Chiudi altre schede
ja_jp: 他のタブを閉じる
ko_kr: 다른 탭 닫기
ml_in: മറ്റ് ടാബുകൾ അടയ്ക്കുക
pt_br: Fechar outras guias
sr_cyrl_rs: Затвори остале картице
uk_ua: Закрити інші вкладки
zh_tw: 關閉其他索引標籤

# TabClose
source: Close tab
ca_es: Tanca la pestanya
es_es: Cerrar pestaña
fr_fr: Fermer l’onglet
it_it: Chiudi scheda
ja_jp: タブを閉じる
ko_kr: 탭 닫기
ml_in: ടാബ് അടയ്ക്കുക
pt_br: Fechar guia
sr_cyrl_rs: Затвори картицу
uk_ua: Закрити вкладку
zh_tw: 關閉索引標籤

# PaneClose
source: Close pane
es_es: Cerrar panel
fr_fr: Fermer le volet
it_it: Chiudi il riquadro
ja_jp: ペインを閉じる
ko_kr: 창 닫기
pt_br: Fechar o painel
sr_cyrl_rs: Затвори панел
uk_ua: Закрити панель
zh_tw: 關閉窗格

# SplitTabText
source: Split tab
ca_es: Divideix la pestanya
es_es: Dividir pestaña
fr_fr: Fractionner l’onglet
it_it: Dividi scheda
ja_jp: タブを分割
ko_kr: 분할 탭
ml_in: ടാബ് വിഭജിക്കുക
pt_br: Guia Dividir
sr_cyrl_rs: Подели картицу
uk_ua: Розділити вкладку
zh_tw: 分割索引標籤

# SplitPaneText
source: Split pane
es_es: Dividir panel
fr_fr: Fractionner le volet
it_it: Suddividi riquadro
ja_jp: ペインを分割する
ko_kr: 분할 창
pt_br: Dividir painel
sr_cyrl_rs: Подели панел
uk_ua: Розділити панель
zh_tw: 分割窗格

# SplitPaneToolTipText
source: Right click for split directions - right/down/up/left
es_es: Haga clic con el botón derecho para dividir las direcciones: derecha/abajo/arriba/izquierda
fr_fr: Cliquez avec le bouton droit pour afficher les directions de séparation – droite/bas/haut/gauche
it_it: Fai clic con il pulsante destro del mouse per le direzioni di divisione: destra/giù/su/sinistra
ja_jp: 分割する方向を右クリック - 右/下/上/左
ko_kr: 오른쪽 클릭으로 방향 분할 - 오른쪽/아래쪽/위쪽/왼쪽
pt_br: Clique com o botão direito para obter direções de divisão - direita/para baixo/para cima/esquerda
sr_cyrl_rs: Десни клик за смерове поделе - десно/доле/горе/лево
uk_ua: Клацніть правою кнопкою миші, щоб розділити напрямки - вправо/вниз/вгору/ліворуч
zh_tw: 以滑鼠右鍵按一下以選擇分割方向 - 右/下/上/左

# SplitPaneDownText
source: Split pane down
es_es: Panel dividido hacia abajo
fr_fr: Fractionner le volet vers le bas
it_it: Dividi riquadro in giù
ja_jp: 下にペインを分割
ko_kr: 창 아래로 분할
pt_br: Dividir painel para baixo
sr_cyrl_rs: Подели панел наниже
uk_ua: Розділити панель вниз
zh_tw: 向下分割窗格

# SplitPaneRightText
source: Split pane right
es_es: Panel dividido a la derecha
fr_fr: Fractionner le volet à droite
it_it: Dividi riquadro a destra
ja_jp: 右にペインを分割
ko_kr: 창 오른쪽으로 분할
pt_br: Dividir painel à direita
sr_cyrl_rs: Подели панел удесно
uk_ua: Розділити панель вправо
zh_tw: 向右分割窗格
